{
  "quotes": [
    {
      "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Education is the most powerful weapon which you can use to change the world.",
      "author": "Nelson Mandela"
    },
    {
      "text": "It always seems impossible until it’s done.",
      "author": "Nelson Mandela"
    },
    {
      "text": "A winner is a dreamer who never gives up.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Resentment is like drinking poison and then hoping it will kill your enemies.",
      "author": "Nelson Mandela"
    },
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "text": "If you can dream it, you can do it.",
      "author": "Walt Disney"
    },
    {
      "text": "All our dreams can come true, if we have the courage to pursue them.",
      "author": "Walt Disney"
    },
    {
      "text": "It's kind of fun to do the impossible.",
      "author": "Walt Disney"
    },
    {
      "text": "The more you like yourself, the less you are like anyone else, which makes you unique.",
      "author": "Walt Disney"
    },
    {
      "text": "Your time is limited, so don't waste it living someone else's life.",
      "author": "Steve Jobs"
    },
    {
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "text": "Innovation distinguishes between a leader and a follower.",
      "author": "Steve Jobs"
    },
    {
      "text": "Stay hungry, stay foolish.",
      "author": "Steve Jobs"
    },
    {
      "text": "Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose.",
      "author": "Steve Jobs"
    },
    {
      "text": "If life were predictable it would cease to be life, and be without flavor.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "No one can make you feel inferior without your consent.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Do one thing every day that scares you.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Turn your wounds into wisdom.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "The biggest adventure you can take is to live the life of your dreams.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Challenges are gifts that force us to search for a new center of gravity.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "Surround yourself with only people who are going to lift you higher.",
      "author": "Oprah Winfrey"
    },
    {
      "text": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.",
      "author": "James Cameron"
    },
    {
      "text": "Hope is a good thing, maybe the best of things, and no good thing ever dies.",
      "author": "James Cameron"
    },
    {
      "text": "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living.",
      "author": "James Cameron"
    },
    {
      "text": "Persistence is very important. You should not give up unless you are forced to give up.",
      "author": "James Cameron"
    },
    {
      "text": "You must do the things you think you cannot do.",
      "author": "James Cameron"
    },
    {
      "text": "Life is what happens when you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "Count your age by friends, not years.",
      "author": "John Lennon"
    },
    {
      "text": "Reality leaves a lot to the imagination.",
      "author": "John Lennon"
    },
    {
      "text": "Everything will be okay in the end. If it's not okay, it's not the end.",
      "author": "John Lennon"
    },
    {
      "text": "Love is the answer, and you know that for sure.",
      "author": "John Lennon"
    },
    {
      "text": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
      "author": "Mother Teresa"
    },
    {
      "text": "In this life we cannot do great things. We can only do small things with great love.",
      "author": "Mother Teresa"
    },
    {
      "text": "If you judge people, you have no time to love them.",
      "author": "Mother Teresa"
    },
    {
      "text": "Not all of us can do great things. But we can do small things with great love.",
      "author": "Mother Teresa"
    },
    {
      "text": "Peace begins with a smile.",
      "author": "Mother Teresa"
    },
    {
      "text": "When you reach the end of your rope, tie a knot in it and hang on.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "The only thing we have to fear is fear itself.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "Happiness depends more on the inward disposition of mind than on outward circumstances.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "A smooth sea never made a skilled sailor.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "In politics, nothing happens by accident.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "Always remember that you are absolutely unique. Just like everyone else.",
      "author": "Margaret Mead"
    },
    {
      "text": "Never doubt that a small group of thoughtful, committed citizens can change the world.",
      "author": "Margaret Mead"
    },
    {
      "text": "Children must be taught how to think, not what to think.",
      "author": "Margaret Mead"
    },
    {
      "text": "If we are to achieve a richer culture, rich in contrasting values, we must recognize the whole gamut of human potentialities.",
      "author": "Margaret Mead"
    },
    {
      "text": "Always be open to learning new things and trying new experiences.",
      "author": "Margaret Mead"
    },
    {
      "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
      "author": "Robert Louis Stevenson"
    },
    {
      "text": "To travel hopefully is a better thing than to arrive.",
      "author": "Robert Louis Stevenson"
    },
    {
      "text": "Keep your fears to yourself, but share your courage with others.",
      "author": "Robert Louis Stevenson"
    },
    {
      "text": "The world is so full of a number of things, I'm sure we should all be as happy as kings.",
      "author": "Robert Louis Stevenson"
    },
    {
      "text": "Life is not a matter of holding good cards, but of playing a poor hand well.",
      "author": "Robert Louis Stevenson"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Do what you feel in your heart to be right, for you'll be criticized anyway.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Happiness is not a goal; it is a by-product.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "With the new day comes new strength and new thoughts.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "An investment in knowledge pays the best interest.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "Well done is better than well said.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "Early to bed and early to rise makes a man healthy, wealthy, and wise.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "By failing to prepare, you are preparing to fail.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "The only true wisdom is in knowing you know nothing.",
      "author": "Socrates"
    },
    {
      "text": "An unexamined life is not worth living.",
      "author": "Socrates"
    },
    {
      "text": "Be kind, for everyone you meet is fighting a hard battle.",
      "author": "Socrates"
    },
    {
      "text": "Education is the kindling of a flame, not the filling of a vessel.",
      "author": "Socrates"
    },
    {
      "text": "Strong minds discuss ideas, average minds discuss events, weak minds discuss people.",
      "author": "Socrates"
    },
    {
      "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "author": "Buddha"
    },
    {
      "text": "Three things cannot be long hidden: the sun, the moon, and the truth.",
      "author": "Buddha"
    },
    {
      "text": "Peace comes from within. Do not seek it without.",
      "author": "Buddha"
    },
    {
      "text": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened.",
      "author": "Buddha"
    },
    {
      "text": "What we think, we become.",
      "author": "Buddha"
    },
    {
      "text": "Injustice anywhere is a threat to justice everywhere.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "I have decided to stick with love. Hate is too great a burden to bear.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "The time is always right to do what is right.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "Faith is taking the first step even when you don't see the whole staircase.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "Our lives begin to end the day we become silent about things that matter.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "Success usually comes to those who are too busy to be looking for it.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "Go confidently in the direction of your dreams. Live the life you have imagined.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "It's not what you look at that matters, it's what you see.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "Our truest life is when we are in dreams awake.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "What lies behind us and what lies ahead of us are tiny matters compared to what lives within us.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "The best way to find yourself is to lose yourself in the service of others.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Be the change that you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Happiness is when what you think, what you say, and what you do are in harmony.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Life is a journey, not a destination.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Life is really simple, but we insist on making it complicated.",
      "author": "Confucius"
    },
    {
      "text": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "text": "Everything has beauty, but not everyone sees it.",
      "author": "Confucius"
    },
    {
      "text": "Our greatest glory is not in never falling, but in rising every time we fall.",
      "author": "Confucius"
    },
    {
      "text": "He who learns but does not think, is lost. He who thinks but does not learn is in great danger.",
      "author": "Confucius"
    },
    {
      "text": "It always seems impossible until it's done.",
      "author": "Nelson Mandela"
    },
    {
      "text": "I never lose. I either win or learn.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Courage is not the absence of fear — it’s inspiring others to move beyond it.",
      "author": "Nelson Mandela"
    },
    {
      "text": "After climbing a great hill, one only finds that there are many more hills to climb.",
      "author": "Nelson Mandela"
    },
    {
      "text": "A good head and a good heart are always a formidable combination.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Don’t watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "text": "Success is not the key to happiness. Happiness is the key to success.",
      "author": "Albert Schweitzer"
    },
    {
      "text": "The only limit to our realization of tomorrow is our doubts of today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "author": "Zig Ziglar"
    },
    {
      "text": "You must be the change you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "In the middle of every difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "text": "Try not to become a man of success, but rather try to become a man of value.",
      "author": "Albert Einstein"
    },
    {
      "text": "I have not failed. I've just found 10,000 ways that won't work.",
      "author": "Thomas Edison"
    },
    {
      "text": "The best revenge is massive success.",
      "author": "Frank Sinatra"
    },
    {
      "text": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "It is never too late to be what you might have been.",
      "author": "George Eliot"
    },
    {
      "text": "Do what you can, with what you have, where you are.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Happiness depends upon ourselves.",
      "author": "Aristotle"
    },
    {
      "text": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
      "author": "Aristotle"
    },
    {
      "text": "Knowing yourself is the beginning of all wisdom.",
      "author": "Aristotle"
    },
    {
      "text": "Pleasure in the job puts perfection in the work.",
      "author": "Aristotle"
    }
  ]
}

  ]
}
